<?php

if (!defined('INDEXED')){
    header("HTTP/1.0 404 Not Found"); die();
}

get_tpl_part('default/header', ['title' => 'ППТ.бел - лучшие предложения по пенопласту.', 'descr' => 'Купить качественный пенопласт в минске по низким ценам.
Доставка пенопласта по всей Беларуси. Самовывоз пенопласта в Минске. Пенопласт от производителя в Беларуси. Купить пенопласт оптом в Беларуси.', 'no_search' => true]);
?>

<div class="landing-page">
    <div class="landing-page__wrapper">
        <h1>Заказать пенопласт с доставкой в Минске по низким ценам</h1>
        <p>Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт</p>
        <p>Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт</p>
        <p>Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт Заказать пенопласт</p>
        <table>
            <thead>
                <th>Товар</th>
                <th>Цена</th>
            </thead>
            <tbody>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
                <tr>
                    <td>Пенопласт ППТ-15</td>
                    <td>100р \ куб</td>
                </tr>
            </tbody>
        </table>
        <div class="landing__button-wrapper">
            <button data-toggle="modal" data-target="#callback-modal" class="btn-buy-1click btn btn-primary btn-border js_ajax_modal" data-product-dprice="0" data-product-price="155" data-product-name="ППТ-20-А-Р">
                Заказать консультацию
            </button>
        </div>
    </div>
</div>

