{{-- Plain-text альтернатива campaign.blade.php --}}
Частное предприятие «РешениеСтройДизайн»
Адрес: 213817 Могилевская область, г. Бобруйск, ул. Ванцетти, д. 4, комната 3
Р/с: BY 71 ALFA 3012 2638 2100 1027 0000 в ЗАО «АЛЬФА-БАНК» 220013 г. Минск, ул. Сурганова 43-47. Код: ALFABY2X
УНП: 791217541
Официальный сайт: https://ппт.бел
E-mail: 7206856@mail.ru
Телефон: +375 (29) 69-18-417

{{ $textBody }}

Весь материал полностью соответствует СТБ, ГОСТ, ТУ;
На каждую партию товара выдается Сертификат и паспорт качества РБ;
Условия оплаты: предоплата, частичная предоплата, возможна отсрочка платежа;
Осуществляем доставку по всей Республики Беларусь;
Работаем по постановлению МАиС №125 от 19.12.2023 г.

Частное предприятие «РешениеСтройДизайн» является эксклюзивным дилером заводов-производителей строительных материалов, что позволяет в короткие сроки поставить качественный материал своим партнерам напрямую по низким ценам. Политика компании направлена прежде всего на долгосрочное сотрудничество и уважение Бизнеса своих Партнеров.

--
С уважением,
управляющий ЧТУП «РешениеСтройДизайн»
Минчуков Сергей Александрович
